IDEA Open Model
ISDImportSettings Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public ISDImportSettings()
Public Sub New
See Also
Reference
ISDImportSettings Class
IdeaRS.OpenModel.Detail Namespace